[
  "table-editor-obsidian",
  "obsidian-kanban",
  "calendar",
  "templater-obsidian",
  "obsidian-outliner",
  "obsidian-mind-map",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-emoji-toolbar",
  "url-into-selection",
  "recent-files-obsidian",
  "obsidian-electron-window-tweaker",
  "obsidian-html-tags-autocomplete",
  "obsidian-plugin-prettier"
]